Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kansallinen_ja_kansainvalinen_saamen_kielten_viikko_2020.html.tmx
Source language: fin
Languages: sms

source: Kansallinen ja kansainvälinen saamen kielten viikko 2020
sms: Meersaž da meeraikõskksaž sääʹmǩiõli neäʹttel 2020

source: Saamen kielten viikko 2019 oli menestys ja nyt kutsumme Saamen kielten viikkoon 2020.
sms: Sääʹmǩiõli neäʹttel 2019 oʹnnsti puârast da ååʹn kåččap Sääʹmǩiõli neäʹttla 2020.

source: Viikolla 43, tarkemmin 19.-25. lokakuuta järjestetään tämän vuoden saamen kielten viikko.
sms: Neäʹttlest 43, tääʹrǩben 19.-25.10. jäʹrjstet taʹnnʼjaž sääʹmǩiõli neäʹttel.

source: Viikon tarkoituksena on tuoda esille saamen kieliä ja lisätä tietoisuutta saamen kielistä.
sms: Neäʹttel mieʹrren lij ouʹdde puʹhtted sääʹmǩiõlid da lââʹzzted tieʹttemvuõđ sääʹmǩiõli pirr.

source: Saamen kielten viikon tavoitteena on tuoda saamen kieliä näkyväksi virallisissa yhteyksissä, lisätä tietämystä saamen kielistä ja nostaa kielten arvoa.
sms: Sääʹmǩiõli neäʹttel täävtõssân lij puʹhtted sääʹmǩiõlid kuâsttjeeʹjen veerǥlaž õhttvuõđin, lââʹzzted teâttmõõžž sääʹmǩiõli pirr di kaggâd ǩiõli äärv.

source: Norjan, Ruotsin ja Suomen Saamelaiskäräjät haluavat, että saamen kielet näkyvät, kuuluvat ja niitä käytetään kaikilla yhteiskunnan osa-alueilla kieliviikon yhteydessä.
sms: Taarr, Ruõcc da Lääʹddjânnam Sääʹmteeʹǧǧ haaʹlee, što sääʹmǩiõl kuâsttje, kollʼje da tõid ââʹnet pukin õhttsažkååʹdd vueʹssvuuʹdin ǩiõllneäʹttel õhttvuõđâst.

source: – Me haluamme jakaa meidän rikkaan kielemme koko yhteiskunnan ja Saamenmaan kanssa, sekä herättää enemmän kiinnostusta kieliin valtion rajojen yli.
sms: – Mij haaʹleep jueʹǩǩed mij reeʹǧǧes ǩiõl puk õhttsažkooʹddin da Sääʹmjânnmin, di påʹhtted jäänab miõl ǩeässmõõžž ǩiõli årra riikk raaji rââst.

source: On ilahduttavaa, että meillä on koko viikko omistaaksemme saamen kielille, sanoo Norjan Saamelaiskäräjien puheenjohtaja Aili Keskitalo.
sms: Rämmšam, ko meeʹst lij neäʹttelpââʹjj vuäʹmstum sääʹmǩiõlid, ceälkk Taarr Sääʹmteeʹǧǧ presideʹntt Aili Keskitalo.

source: Kieliviikko 2019 oli menestys ja viikon yhteydessä järjestettiin useita tapahtumia ja aktiviteetteja.
sms: Ǩiõllneäʹttel 2019 oʹnnsti puârast da neäʹttel õhttvuõđâst jäʹrjsteš määŋgid šõddmõõžžid da aktiviteeʹttid.

source: Norjan kuningas Harald IV vieraili Kaarasjoella ja kunnat, yritykset, järjestöt ja viranomaiset sekä muut toimijat olivat mukana lisäämässä saamen kielten näkyvyyttä, niin paikallisesti kuin sosiaalisessa mediassa.
sms: Taarr koonǥõs Harald IV kõʹllʼji Karasjooǥǥâst di kååʹdd, põrggâz, sieʹbr di veʹrǧǧneeʹǩǩ di jeeʹres toiʹmmjeei leʹjje mieʹldd lââʹzzteʹmmen sääʹmǩiõli kuâsttjemvuõđ nuʹtt pääiklânji ko še sosiaalʼlaž mediast.

source: Suomen ja Ruotsin Saamelaiskäräjien puheenjohtajat tukevat Norjan Saamelaiskäräjien puheenjohtajaa kieliviikon järjestämisessä.
sms: Lääʹddjânnam da Ruõcc Sääʹmtiiʹǧǧi presideeʹnt tuärjjee Taarr Sääʹmteeʹǧǧ saaǥǥjååʹđteei ǩiõllneäʹttel jäʹrjstummšest.

source: Ruotsin Saamelaiskäräjien puheenjohtaja Per-Olof Nutti uskoo, että saamelaisille kielen säilyminen on tärkeää saamelaisen kulttuurin jatkuvuuden ja kulttuurin sisältävän tiedon välittämisen kannalta.
sms: Ruõcc Sääʹmteeʹǧǧ presideʹntt Per-Olof Nutti åskk, što säʹmmlaid ǩiõl seillmõš lij vääžnai sääʹm kulttuur juätkkjemvuõđ di teâđ, koon kulttuur âânn seʹst, serddmõõžž peäʹlest.

source: – Kieli on pääsylippu elämään.
sms: – Ǩiõll lij lipp jieʹllma.

source: Lasten ja nuorten kielitaidolla voimme varmistaa, että uhanalaiset kielet säilyvät, sillä lapset ovat kielten kautta tulevia kulttuurin kantajia, jatkaa Per-Olof Nutti.
sms: Päärnai da nuõri ǩiõlltääidain vueiʹttep ainsmâʹtted, što vaarvuâla ǩiõl seilla, tõnt ko päärna lie ǩiõli pääiʹǩ pueʹtti kulttuur kuõʹddi, juätkk Per-Olof Nutti.

source: Tuomas Aslak Juuso Suomesta kehottaa kaikkia osallistumaan kieliviikkoon saamen kielten näkyvyyden lisäämiseksi.
sms: Tuomas Aslak Juuso Lääʹddjânnmest auʹǯǯai pukid vuässõõttâd ǩiõllneäʹttla sääʹmǩiõli kuâsttjemvuõđ lââʹzztem diõtt.

source: – Kieliviikko tarjoaa mahdollisuuden saamelaisille nostaa saamen kieliä esille, mutta toivoisin, että myös viranomaiset ja yritykset ottaisivat saamen kielet asiakseen saamen kielten viikolla, jokainen omalla tavallaan, rohkaisee Tuomas Aslak Juuso osallistumaan kieliviikkoon.
sms: – Ǩiõllneäʹttel taʹrjjad vueiʹttemvuõđ säʹmmlaid kaggâd sääʹmǩiõlid ouʹdde, a tuäivčem, što veʹrǧǧneeʹǩǩ da põrggâz še vääldče sääʹmǩiõlid äʹššneez sääʹmǩiõli neäʹttlest jiijjâsnalla, smeʹllkâtt Tuomas Aslak Juuso vuässõõttâd ǩiõllneäʹttla.

source: Saamen kielet
sms: Sääʹmǩiõl:

source: Saamen kieliä on tällä hetkellä 9–10, riippuen, siitä lasketaanko Venäjän alueelle sijoittuvan akkalansaamen sammuneen vai ei.
sms: Sääʹmǩiõl lie tän pooʹddest 9-10, kååʹtt lij tõʹst ǩidd, laʹsǩǩeet-a Ruõššjânnmest mainstum äʹǩǩelsääʹm mieʹldd avi ij.

source: Kansainvälisen mittapuun mukaan kaikkia saamen kieliä pidetään uhanalaisina, vakavasti uhanalaisina tai lähes sammuneina kielinä.
sms: Meeraikõskksaž meett mieʹldd pukid sääʹmǩiõlid ââʹnet vaarvuâlžen, tuõđsânji vaarvuâlžen leʹbe miâlggâd jaukkâm ǩiõllân.

source: Saamen kielialue ulottuu perinteisesti Norjan, Ruotsin, Suomen ja Venäjän alueille, Kuolan niemimaalta idässä, Engerdaliin saakka Etelä-Norjassa ja Idreen (Eaijra) saakka Etelä-Ruotsissa.
sms: Sääʹmǩiõllvuʹvdd vuäll äʹrbbvuõđlânji Taarr, Ruõcc, Lääʹddjânnam da Ruõššjânnam vuuʹdid, Kuâlõõǥǥâst nuõrttjest, Engerdaal räjja Saujj-Taarrâst di Idre (Eaijra) räjja Saujj-Ruoccâst.

source: Tämän alueen saamenkielinen nimi on Sápmi.
sms: Tän vuuʹd sääʹmǩiõllsaž nõmm lij Sääʹmm.

source: Lisätietoja
sms: Lââʹssteâđ

source: puheenjohtaja Tuomas Aslak Juuso, puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso, teʹl. 040 687 3394 tuomas.juuso(at)samediggi.fi

source: kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi
sms: ǩiõllstaanpiisar Anne Kirste Aikio, teʹl.010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: kieliasiainsihteeri Marko Marjomaa, puh. 010 839 3183/ 050 438 2484, marko.marjomaa(at)samediggi.fi
sms: ǩiõllaaʹššipiisar Marko Marjomaa, teʹl. 010 839 3183/ 050 438 2484, marko.marjomaa(at)samediggi.fi

source: Saamen kielten viikon juliste Pieni sanakirja
sms: Sääʹmǩiõli neäʹttel poster: Sääʹnnǩeerjaž
